<?php

return [
    /*
    |--------------------------------------------------------------------------
    | هەنگاوەکانی پەڕەیەکانی پەیوەندیداری
    |--------------------------------------------------------------------------
    |
    | ئەم ڕوونکردنەوەی زمانە بەکار دەهێنرێن لە کۆمەڵەی پەڕەکان
    | کە بەرزە بەرەوەی لینکی پەڕەکان پێشگایەوە کە بەڕوونی
    | کە دەتوانیت بگۆڕیت بۆ هەموو شتێک کە پەیوەندیداری تایبەتمەندیدانی
    | پەڕەکان بەکارهێنان.
    |
    */

    'previous' => '&laquo; پێشتر',
    'next' => 'دووپات &raquo;',
];
