<?php 
return [
    /*
    |--------------------------------------------------------------------------
    | هەنگاوی نوێکردنەوەی وشەی نهێنی
    |--------------------------------------------------------------------------
    |
    | ئەم ڕوونکردنەوەی زمانە هەڵبژاردەیە کە پەیوەندیداریان پێوەندیدارە
    | بە هۆکارەکان لە ڕووداوەکان بۆ نوێکردنەوەی وشەی نهێنی کە بە شێوەیەکی
    | ڕووکاری تۆکنی هەڵە یان وشەی نهێنی نوێی نادروست بەدەست دەهێنرێت.
    |
    */
    'password' => 'وشەی نهێنی پێویستە هەندێک پەنجەرەیەوە و دەبێت پەیوەندیدار بێت بە دووبارەکردنەوە.',
    'reset' => 'وشەی نهێنی تۆ نوێکرا!',
    'sent' => 'لینکی نوێکردنەوەی وشەی نهێنی بۆ ئیمەیڵەکەت ناردرا!',
    'token' => 'تۆکنی نوێکردنەوەی وشەی نهێنی نادروستە.',
    'user' => "ناتوانین بەکارهێنەرێک بە ئەم ناونیشانی ئیمەیڵە پیدا بکەین.",
];
